1000 理解PowerBI DAX中的数据类型2018-10-04
2000 理解PowerBI DAX中的基本运算2018-10-04
3000 理解PowerBI DAX中的基本函数2018-10-04
4000 理解PowerBI DAX中的聚合函数2018-10-04
5000 销售额 利润 利润率2018-10-04
6000 占总计的百分比2018-10-04
7000 时间智能-日期表2018-10-04
7100 时间智能-上期2018-10-04
7150 指标的分组2018-10-04
7200 时间智能-本期至今2018-10-04
7300 时间智能-上期的本期至今2018-10-04
7400 按时间分析-报表的最新日期2018-10-04
7500 按当前年日期计算 CY CM CYM2018-10-04
7600 按时间分析 今年YTD的去年同期2018-10-04
7700 按时间分析-增长与增长率2018-10-04
7800 按时间分析 移动平均2018-10-04
7900 参数化 移动平均参数化2018-10-04
7910 用移动平均做预测2018-10-04
7920 按时间分析 历史累计2018-10-04
8000 参数表 单位参数化实现按万计算2018-10-04
8100 参数表 算法参数化实现动态度量值2018-10-04
8500 计算列实现（静态分组）年龄分组2018-10-04
8600 度量值实现（动态分组）年龄分组2018-10-04
8700 计算列实现（静态分组）ABC分析2018-10-04
8800 度量值实现（动态分组）ABC分析2018-10-04
8900 ABC分析 帕累托图2018-10-04
8950 排名分析 某元素是第几名2018-10-04
8960 排名分析 是否属于前N名2018-10-04
8965 排名分析 动态显示前X名2018-10-04
8967 总计行问题 处理总计行异常2018-10-04
8970 排名分析 排第几名的是谁2018-10-04
8980 客户分析 新用户 注册时间未知...2018-10-04
8982 客户分析 新用户 注册时间已知2018-10-04
8985 客户分析 老用户2018-10-04
9000 多对多分析2018-10-04
9010 多日期分析 启用候选关系2018-10-04
9020 DAX辅助作图 正负利润染色2018-10-04
9030 DAX辅助作图 显示折线图的最后端点2018-10-04
9040 DAX辅助作图 帕累托8020分析2018-10-04
9050 DAX综合应用 历史预测分析2018-10-04
9950 课程总结2018-10-04
